{
  "text": {
    "hey": 222,
    "hello": 218,
    "hi": 227,
    "there": 561,
    "hello there": 219,
    "good": 193,
    "morning": 352,
    "good morning": 197,
    "evening": 172,
    "good evening": 196,
    "moin": 351,
    "hey there": 226,
    "let": 305,
    "s": 456,
    "go": 189,
    "let s": 306,
    "s go": 457,
    "let s go": 307,
    "dude": 152,
    "hey dude": 223,
    "goodmorning": 201,
    "goodevening": 200,
    "afternoon": 19,
    "good afternoon": 194,
    "hola": 228,
    "buenos": 79,
    "días": 154,
    "buenos días": 80,
    "buenas": 76,
    "tardes": 545,
    "buenas tardes": 78,
    "noches": 390,
    "buenas noches": 77,
    "qué": 435,
    "tal": 541,
    "qué tal": 444,
    "saludos": 468,
    "cu": 105,
    "by": 81,
    "good by": 195,
    "cee": 94,
    "you": 610,
    "later": 301,
    "cee you": 95,
    "you later": 618,
    "cee you later": 96,
    "night": 386,
    "good night": 198,
    "bye": 82,
    "goodbye": 199,
    "have": 215,
    "a": 3,
    "nice": 384,
    "day": 132,
    "have a": 216,
    "a nice": 7,
    "nice day": 385,
    "have a nice": 217,
    "a nice day": 8,
    "see": 477,
    "around": 58,
    "see you": 478,
    "you around": 614,
    "see you around": 479,
    "bye bye": 83,
    "see you later": 480,
    "adiós": 17,
    "hasta": 212,
    "luego": 318,
    "hasta luego": 213,
    "nos": 395,
    "vemos": 582,
    "nos vemos": 396,
    "pronto": 424,
    "hasta pronto": 214,
    "que": 425,
    "tengas": 553,
    "buen": 74,
    "día": 153,
    "que tengas": 426,
    "tengas buen": 554,
    "buen día": 75,
    "que tengas buen": 427,
    "tengas buen día": 555,
    "yes": 609,
    "y": 606,
    "indeed": 282,
    "of": 403,
    "course": 104,
    "of course": 404,
    "that": 556,
    "sounds": 510,
    "that sounds": 557,
    "sounds good": 511,
    "that sounds good": 558,
    "correct": 102,
    "no": 387,
    "n": 365,
    "never": 383,
    "i": 245,
    "don": 147,
    "t": 534,
    "think": 562,
    "so": 499,
    "i don": 268,
    "don t": 148,
    "t think": 539,
    "think so": 563,
    "i don t": 269,
    "don t think": 151,
    "t think so": 540,
    "like": 309,
    "t like": 537,
    "like that": 312,
    "don t like": 150,
    "t like that": 538,
    "way": 592,
    "no way": 389,
    "not": 397,
    "really": 452,
    "not really": 399,
    "perfect": 411,
    "great": 205,
    "amazing": 48,
    "feeling": 183,
    "king": 298,
    "feeling like": 184,
    "like a": 310,
    "a king": 6,
    "feeling like a": 185,
    "like a king": 311,
    "wonderful": 604,
    "am": 24,
    "very": 583,
    "i am": 246,
    "am feeling": 31,
    "feeling very": 186,
    "very good": 584,
    "i am feeling": 253,
    "am feeling very": 32,
    "feeling very good": 187,
    "am great": 36,
    "i am great": 256,
    "am amazing": 25,
    "i am amazing": 247,
    "going": 190,
    "to": 569,
    "save": 470,
    "the": 559,
    "world": 605,
    "am going": 34,
    "going to": 191,
    "to save": 573,
    "save the": 471,
    "the world": 560,
    "i am going": 255,
    "am going to": 35,
    "going to save": 192,
    "to save the": 574,
    "save the world": 472,
    "super": 531,
    "stoked": 528,
    "super stoked": 533,
    "extremely": 173,
    "extremely good": 174,
    "so so": 504,
    "so perfect": 501,
    "so so perfect": 505,
    "so good": 500,
    "my": 356,
    "was": 588,
    "horrible": 237,
    "my day": 359,
    "day was": 133,
    "was horrible": 591,
    "my day was": 360,
    "day was horrible": 134,
    "sad": 465,
    "am sad": 43,
    "i am sad": 261,
    "feel": 180,
    "well": 593,
    "t feel": 535,
    "feel very": 181,
    "very well": 586,
    "don t feel": 149,
    "t feel very": 536,
    "feel very well": 182,
    "disappointed": 142,
    "am disappointed": 30,
    "i am disappointed": 252,
    "super sad": 532,
    "m": 320,
    "i m": 270,
    "m so": 324,
    "so sad": 503,
    "i m so": 273,
    "m so sad": 325,
    "very sad": 585,
    "unhappy": 581,
    "not good": 398,
    "not very": 400,
    "not very good": 401,
    "extremly": 175,
    "extremly sad": 176,
    "saad": 461,
    "so saad": 502,
    "are": 51,
    "bot": 73,
    "are you": 52,
    "you a": 611,
    "a bot": 4,
    "are you a": 53,
    "you a bot": 612,
    "human": 244,
    "a human": 5,
    "you a human": 613,
    "talking": 542,
    "am i": 37,
    "i talking": 278,
    "talking to": 543,
    "to a": 570,
    "am i talking": 38,
    "i talking to": 279,
    "talking to a": 544,
    "to a bot": 571,
    "to a human": 572,
    "me": 331,
    "llamo": 313,
    "maria": 330,
    "me llamo": 340,
    "llamo maria": 315,
    "me llamo maria": 342,
    "mi": 343,
    "nombre": 391,
    "es": 162,
    "carlos": 93,
    "mi nombre": 347,
    "nombre es": 392,
    "es carlos": 165,
    "mi nombre es": 348,
    "nombre es carlos": 393,
    "soy": 512,
    "ana": 49,
    "soy ana": 514,
    "john": 297,
    "am john": 39,
    "i am john": 257,
    "name": 374,
    "is": 288,
    "sarah": 469,
    "my name": 361,
    "name is": 375,
    "is sarah": 294,
    "my name is": 362,
    "name is sarah": 376,
    "mike": 350,
    "m mike": 323,
    "i m mike": 272,
    "beto": 62,
    "llamo beto": 314,
    "me llamo beto": 341,
    "luis": 319,
    "es luis": 166,
    "nombre es luis": 394,
    "elena": 158,
    "soy elena": 518,
    "signo": 498,
    "mi signo": 349,
    "cuál": 111,
    "cuál es": 112,
    "es mi": 167,
    "cuál es mi": 113,
    "es mi signo": 168,
    "what": 594,
    "sign": 492,
    "what is": 597,
    "is my": 292,
    "my sign": 363,
    "what is my": 598,
    "is my sign": 293,
    "leo": 302,
    "sign is": 493,
    "is leo": 291,
    "my sign is": 364,
    "sign is leo": 494,
    "soy leo": 521,
    "aries": 57,
    "soy aries": 515,
    "tauro": 547,
    "soy tauro": 526,
    "géminis": 211,
    "soy géminis": 520,
    "cáncer": 125,
    "soy cáncer": 517,
    "virgo": 587,
    "soy virgo": 527,
    "libra": 308,
    "soy libra": 523,
    "escorpio": 171,
    "soy escorpio": 519,
    "sagitario": 466,
    "soy sagitario": 525,
    "capricornio": 92,
    "soy capricornio": 516,
    "acuario": 16,
    "soy acuario": 513,
    "piscis": 418,
    "soy piscis": 524,
    "am leo": 40,
    "i am leo": 258,
    "am aries": 27,
    "i am aries": 249,
    "taurus": 548,
    "am taurus": 46,
    "i am taurus": 264,
    "gemini": 188,
    "am gemini": 33,
    "i am gemini": 254,
    "cancer": 90,
    "am cancer": 28,
    "i am cancer": 250,
    "am virgo": 47,
    "i am virgo": 265,
    "am libra": 41,
    "i am libra": 259,
    "scorpio": 474,
    "am scorpio": 45,
    "i am scorpio": 263,
    "sagittarius": 467,
    "am sagittarius": 44,
    "i am sagittarius": 262,
    "capricorn": 91,
    "am capricorn": 29,
    "i am capricorn": 251,
    "aquarius": 50,
    "am aquarius": 26,
    "i am aquarius": 248,
    "pisces": 417,
    "am pisces": 42,
    "i am pisces": 260,
    "nací": 369,
    "el": 155,
    "__number__": 0,
    "nací el": 370,
    "el __number__": 156,
    "__number__ __number__": 1,
    "nací el __number__": 371,
    "el __number__ __number__": 157,
    "__number__ __number__ __number__": 2,
    "en": 159,
    "nací en": 372,
    "en __number__": 160,
    "nací en __number__": 373,
    "fecha": 177,
    "de": 135,
    "nacimiento": 366,
    "mi fecha": 344,
    "fecha de": 178,
    "de nacimiento": 137,
    "nacimiento es": 367,
    "es __number__": 163,
    "mi fecha de": 345,
    "fecha de nacimiento": 179,
    "de nacimiento es": 138,
    "nacimiento es __number__": 368,
    "es __number__ __number__": 164,
    "born": 69,
    "on": 406,
    "march": 327,
    "born on": 70,
    "on march": 409,
    "march __number__": 328,
    "born on march": 72,
    "on march __number__": 410,
    "march __number__ __number__": 329,
    "birth": 63,
    "date": 129,
    "my birth": 357,
    "birth date": 64,
    "date is": 130,
    "is __number__": 289,
    "my birth date": 358,
    "birth date is": 65,
    "date is __number__": 131,
    "is __number__ __number__": 290,
    "i was": 280,
    "was born": 589,
    "on __number__": 407,
    "i was born": 281,
    "was born on": 590,
    "born on __number__": 71,
    "on __number__ __number__": 408,
    "hola buenos": 229,
    "hola buenos días": 230,
    "hey qué": 224,
    "hey qué tal": 225,
    "quiero": 428,
    "agendar": 20,
    "una": 575,
    "cita": 97,
    "astrología": 59,
    "quiero agendar": 429,
    "agendar una": 21,
    "una cita": 576,
    "cita de": 98,
    "de astrología": 136,
    "quiero agendar una": 430,
    "agendar una cita": 22,
    "una cita de": 577,
    "cita de astrología": 99,
    "necesito": 377,
    "reservar": 453,
    "sesión": 487,
    "tarot": 546,
    "necesito reservar": 379,
    "reservar una": 454,
    "una sesión": 579,
    "sesión de": 488,
    "de tarot": 141,
    "necesito reservar una": 380,
    "reservar una sesión": 455,
    "una sesión de": 580,
    "sesión de tarot": 490,
    "gustaría": 206,
    "programar": 421,
    "consulta": 100,
    "me gustaría": 334,
    "gustaría programar": 209,
    "programar una": 422,
    "una consulta": 578,
    "me gustaría programar": 336,
    "gustaría programar una": 210,
    "programar una consulta": 423,
    "can": 84,
    "book": 66,
    "reading": 450,
    "session": 491,
    "can i": 85,
    "i book": 266,
    "book a": 67,
    "a reading": 9,
    "reading session": 451,
    "can i book": 86,
    "i book a": 267,
    "book a reading": 68,
    "a reading session": 10,
    "saber": 462,
    "sobre": 506,
    "leo y": 303,
    "y quiero": 607,
    "quiero saber": 433,
    "saber sobre": 463,
    "sobre mi": 507,
    "soy leo y": 522,
    "leo y quiero": 304,
    "y quiero saber": 608,
    "quiero saber sobre": 434,
    "saber sobre mi": 464,
    "sobre mi signo": 509,
    "cuéntame": 122,
    "horóscopo": 238,
    "cuéntame sobre": 123,
    "mi horóscopo": 346,
    "cuéntame sobre mi": 124,
    "sobre mi horóscopo": 508,
    "significa": 495,
    "ser": 481,
    "qué significa": 442,
    "significa ser": 496,
    "ser aries": 482,
    "qué significa ser": 443,
    "significa ser aries": 497,
    "tell": 549,
    "about": 13,
    "m a": 321,
    "a scorpio": 11,
    "scorpio tell": 475,
    "tell me": 550,
    "me about": 332,
    "about my": 14,
    "i m a": 271,
    "m a scorpio": 322,
    "a scorpio tell": 12,
    "scorpio tell me": 476,
    "tell me about": 551,
    "me about my": 333,
    "about my sign": 15,
    "cuánto": 118,
    "cuesta": 106,
    "cuánto cuesta": 119,
    "cuesta una": 109,
    "cuánto cuesta una": 121,
    "cuesta una sesión": 110,
    "precios": 419,
    "tienen": 564,
    "qué precios": 438,
    "precios tienen": 420,
    "qué precios tienen": 439,
    "how": 239,
    "much": 353,
    "does": 144,
    "it": 295,
    "cost": 103,
    "how much": 242,
    "much does": 354,
    "does it": 145,
    "it cost": 296,
    "how much does": 243,
    "much does it": 355,
    "does it cost": 146,
    "your": 619,
    "rates": 447,
    "what are": 595,
    "are your": 55,
    "your rates": 622,
    "what are your": 596,
    "are your rates": 56,
    "cuándo": 115,
    "disponibilidad": 143,
    "cuándo tienen": 116,
    "tienen disponibilidad": 565,
    "cuándo tienen disponibilidad": 117,
    "horarios": 235,
    "manejan": 326,
    "qué horarios": 436,
    "horarios manejan": 236,
    "qué horarios manejan": 437,
    "when": 601,
    "available": 60,
    "when are": 602,
    "you available": 615,
    "when are you": 603,
    "are you available": 54,
    "schedule": 473,
    "what s": 599,
    "s your": 458,
    "your schedule": 623,
    "what s your": 600,
    "s your schedule": 460,
    "cómo": 126,
    "los": 316,
    "contacto": 101,
    "cómo los": 127,
    "los contacto": 317,
    "cómo los contacto": 128,
    "su": 529,
    "teléfono": 552,
    "es su": 169,
    "su teléfono": 530,
    "cuál es su": 114,
    "es su teléfono": 170,
    "reach": 448,
    "how can": 240,
    "i reach": 276,
    "reach you": 449,
    "how can i": 241,
    "can i reach": 87,
    "i reach you": 277,
    "phone": 415,
    "number": 402,
    "your phone": 620,
    "phone number": 416,
    "s your phone": 459,
    "your phone number": 621,
    "ayuda": 61,
    "necesito ayuda": 378,
    "entiendo": 161,
    "no entiendo": 388,
    "need": 381,
    "help": 220,
    "i need": 274,
    "need help": 382,
    "i need help": 275,
    "can you": 88,
    "you help": 616,
    "help me": 221,
    "can you help": 89,
    "you help me": 617,
    "gracias": 202,
    "adiós gracias": 18,
    "la": 299,
    "cuesta la": 107,
    "la astrología": 300,
    "cuánto cuesta la": 120,
    "cuesta la astrología": 108,
    "gracias hasta": 203,
    "gracias hasta luego": 204,
    "hola quiero": 231,
    "hola quiero agendar": 232,
    "servicios": 483,
    "ofrecen": 405,
    "hola qué": 233,
    "qué servicios": 440,
    "servicios ofrecen": 484,
    "hola qué servicios": 234,
    "qué servicios ofrecen": 441,
    "gustaría agendar": 207,
    "me gustaría agendar": 335,
    "gustaría agendar una": 208,
    "agendar una consulta": 23,
    "interesa": 283,
    "me interesa": 337,
    "interesa agendar": 284,
    "me interesa agendar": 338,
    "interesa agendar una": 285,
    "interesa la": 286,
    "me interesa la": 339,
    "interesa la astrología": 287,
    "perfecto": 412,
    "perfecto quiero": 413,
    "perfecto quiero agendar": 414,
    "quiero reservar": 431,
    "quiero reservar una": 432,
    "sesión de astrología": 489,
    "tipos": 566,
    "sesiones": 485,
    "qué tipos": 445,
    "tipos de": 567,
    "de sesiones": 139,
    "sesiones tienen": 486,
    "qué tipos de": 446,
    "tipos de sesiones": 568,
    "de sesiones tienen": 140
  },
  "intent": {
    "greet": 13,
    "goodbye": 12,
    "affirm": 0,
    "deny": 11,
    "mood_great": 14,
    "mood_unhappy": 15,
    "bot_challenge": 10,
    "provide_name": 16,
    "astrology_sign": 7,
    "birth_date": 8,
    "book_session": 9,
    "astrology_question": 6,
    "ask_pricing": 4,
    "ask_availability": 1,
    "ask_contact": 2,
    "ask_help": 3,
    "ask_session_types": 5
  },
  "response": null,
  "action_name": {
    "action_listen": 7,
    "action_restart": 8,
    "action_session_start": 10,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 9,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 11,
    "action_unlikely_intent": 12,
    "action_back": 0,
    "action_extract_slots": 5,
    "action_handle_name_provision": 6,
    "utter_astrology_question": 13,
    "utter_astrology_sign": 14,
    "utter_availability": 15,
    "utter_birth_date": 16,
    "utter_book_session": 17,
    "utter_cheer_up": 18,
    "utter_contact": 19,
    "utter_did_that_help": 20,
    "utter_goodbye": 21,
    "utter_greet": 22,
    "utter_happy": 23,
    "utter_help": 24,
    "utter_iamabot": 25,
    "utter_pricing": 26,
    "utter_session_types": 27
  },
  "action_text": null,
  "intent_response_key": null
}