{
  "text": {
    " ": 0,
    "h": 85,
    "e": 58,
    "y": 192,
    " h": 11,
    "he": 89,
    "ey": 77,
    "y ": 193,
    " he": 12,
    "hey": 91,
    "ey ": 78,
    "l": 109,
    "o": 138,
    "el": 65,
    "ll": 114,
    "lo": 116,
    "o ": 139,
    "hel": 90,
    "ell": 66,
    "llo": 115,
    "lo ": 117,
    "i": 95,
    "hi": 92,
    "i ": 96,
    " hi": 13,
    "hi ": 93,
    "g": 81,
    "d": 48,
    " g": 9,
    "go": 83,
    "oo": 147,
    "od": 140,
    "d ": 49,
    " go": 10,
    "goo": 84,
    "ood": 148,
    "od ": 141,
    "m": 118,
    "r": 161,
    "n": 121,
    " m": 20,
    "mo": 119,
    "or": 151,
    "rn": 163,
    "ni": 130,
    "in": 99,
    "ng": 128,
    "g ": 82,
    " mo": 21,
    "mor": 120,
    "orn": 152,
    "rni": 164,
    "nin": 131,
    "ing": 101,
    "ng ": 129,
    "v": 188,
    " e": 7,
    "ev": 75,
    "ve": 189,
    "en": 67,
    " ev": 8,
    "eve": 76,
    "ven": 190,
    "eni": 68,
    "b": 42,
    "db": 50,
    "by": 43,
    "ye": 194,
    "e ": 59,
    "odb": 142,
    "dby": 51,
    "bye": 44,
    "ye ": 195,
    " b": 1,
    " by": 2,
    "s": 167,
    " s": 27,
    "se": 169,
    "ee": 62,
    " se": 28,
    "see": 171,
    "ee ": 63,
    "u": 182,
    " y": 33,
    "yo": 198,
    "ou": 153,
    "u ": 183,
    " yo": 35,
    "you": 199,
    "ou ": 154,
    "a": 36,
    "t": 175,
    " l": 17,
    "la": 110,
    "at": 39,
    "te": 177,
    "er": 71,
    "r ": 162,
    " la": 18,
    "lat": 111,
    "ate": 41,
    "ter": 178,
    "er ": 72,
    "k": 103,
    " t": 30,
    "th": 179,
    "ha": 86,
    "an": 37,
    "nk": 132,
    "ks": 107,
    "s ": 168,
    " th": 32,
    "tha": 180,
    "han": 87,
    "ank": 38,
    "nks": 134,
    "ks ": 108,
    "es": 73,
    " ye": 34,
    "yes": 197,
    "es ": 74,
    "p": 157,
    "ep": 69,
    "p ": 158,
    "yep": 196,
    "ep ": 70,
    " i": 14,
    "nd": 123,
    "de": 52,
    "ed": 60,
    " in": 16,
    "ind": 100,
    "nde": 124,
    "dee": 53,
    "eed": 64,
    "ed ": 61,
    "f": 79,
    " o": 25,
    "of": 143,
    "f ": 80,
    " of": 26,
    "of ": 144,
    "c": 45,
    " c": 3,
    "co": 46,
    "ur": 186,
    "rs": 165,
    " co": 4,
    "cou": 47,
    "our": 156,
    "urs": 187,
    "rse": 166,
    "se ": 170,
    "t ": 176,
    "hat": 88,
    "at ": 40,
    "so": 172,
    "un": 184,
    "ds": 56,
    " so": 29,
    "sou": 174,
    "oun": 155,
    "und": 185,
    "nds": 125,
    "ds ": 57,
    " n": 22,
    "no": 135,
    " no": 24,
    "no ": 136,
    "op": 149,
    "pe": 159,
    "nop": 137,
    "ope": 150,
    "pe ": 160,
    "ne": 126,
    " ne": 23,
    "nev": 127,
    "ver": 191,
    " i ": 15,
    " d": 5,
    "do": 54,
    "on": 145,
    "n ": 122,
    " do": 6,
    "don": 55,
    "on ": 146,
    " t ": 31,
    "k ": 104,
    "thi": 181,
    "hin": 94,
    "ink": 102,
    "nk ": 133,
    "so ": 173,
    "li": 112,
    "ik": 97,
    "ke": 105,
    " li": 19,
    "lik": 113,
    "ike": 98,
    "ke ": 106
  },
  "response": null,
  "action_text": null
}