{
  "text": {
    "hey": 45,
    "hello": 44,
    "hi": 46,
    "good": 39,
    "morning": 80,
    "good morning": 41,
    "evening": 36,
    "good evening": 40,
    "goodbye": 42,
    "bye": 21,
    "see": 105,
    "you": 142,
    "later": 64,
    "see you": 106,
    "you later": 143,
    "thanks": 121,
    "yes": 141,
    "yep": 140,
    "indeed": 59,
    "of": 95,
    "course": 29,
    "of course": 96,
    "that": 122,
    "sounds": 114,
    "that sounds": 123,
    "sounds good": 115,
    "no": 93,
    "nope": 94,
    "never": 92,
    "i": 49,
    "don": 34,
    "t": 116,
    "think": 124,
    "so": 113,
    "i don": 54,
    "don t": 35,
    "t think": 118,
    "think so": 125,
    "like": 66,
    "t like": 117,
    "like that": 67,
    "my": 81,
    "name": 87,
    "is": 60,
    "beto": 16,
    "my name": 84,
    "name is": 88,
    "is beto": 62,
    "am": 6,
    "i am": 50,
    "am beto": 7,
    "call": 22,
    "me": 74,
    "call me": 23,
    "me beto": 77,
    "m": 69,
    "i m": 55,
    "m beto": 71,
    "what": 133,
    "your": 145,
    "what is": 135,
    "is your": 63,
    "your name": 146,
    "who": 138,
    "are": 11,
    "who are": 139,
    "are you": 12,
    "should": 108,
    "what should": 137,
    "should i": 109,
    "i call": 52,
    "call you": 24,
    "tell": 119,
    "tell me": 120,
    "me your": 78,
    "s": 100,
    "what s": 136,
    "s your": 102,
    "about": 4,
    "horoscope": 47,
    "me about": 76,
    "about my": 5,
    "my horoscope": 83,
    "does": 32,
    "sign": 110,
    "mean": 79,
    "what does": 134,
    "does my": 33,
    "my sign": 85,
    "sign mean": 112,
    "a": 0,
    "leo": 65,
    "m a": 70,
    "a leo": 1,
    "zodiac": 147,
    "aries": 13,
    "my zodiac": 86,
    "zodiac sign": 148,
    "sign is": 111,
    "is aries": 61,
    "can": 25,
    "read": 97,
    "chart": 28,
    "can you": 27,
    "you read": 144,
    "read my": 98,
    "my chart": 82,
    "for": 37,
    "today": 130,
    "s my": 101,
    "horoscope for": 48,
    "for today": 38,
    "need": 89,
    "astrological": 14,
    "guidance": 43,
    "i need": 56,
    "need astrological": 90,
    "astrological guidance": 15,
    "want": 131,
    "to": 126,
    "book": 17,
    "session": 107,
    "i want": 58,
    "want to": 132,
    "to book": 127,
    "book a": 18,
    "a session": 3,
    "reading": 99,
    "a reading": 2,
    "schedule": 103,
    "to schedule": 129,
    "schedule a": 104,
    "book me": 20,
    "me a": 75,
    "an": 8,
    "appointment": 10,
    "need to": 91,
    "book an": 19,
    "an appointment": 9,
    "make": 72,
    "to make": 128,
    "make an": 73,
    "can i": 26,
    "i book": 51,
    "i schedule": 57,
    "d": 30,
    "i d": 53,
    "d like": 31,
    "like to": 68
  },
  "intent": {
    "greet": 6,
    "goodbye": 5,
    "affirm": 0,
    "deny": 4,
    "provide_name": 7,
    "ask_name": 1,
    "astrology_question": 2,
    "book_session": 3
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 7,
    "action_session_start": 9,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 8,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 10,
    "action_unlikely_intent": 11,
    "action_back": 0,
    "action_extract_slots": 5,
    "utter_ask_name": 12,
    "utter_astrology_question": 13,
    "utter_book_session": 14,
    "utter_goodbye": 15,
    "utter_greet": 16,
    "utter_happy": 17,
    "utter_provide_name": 18
  },
  "action_text": null,
  "intent_response_key": null
}