{
  "text": {
    "hey": 61,
    "hello": 59,
    "hi": 62,
    "there": 144,
    "good": 50,
    "morning": 86,
    "evening": 43,
    "moin": 85,
    "let": 77,
    "s": 112,
    "go": 48,
    "dude": 39,
    "goodmorning": 53,
    "goodevening": 52,
    "afternoon": 3,
    "cu": 26,
    "by": 16,
    "cee": 19,
    "you": 161,
    "later": 75,
    "night": 94,
    "bye": 17,
    "goodbye": 51,
    "have": 58,
    "a": 0,
    "nice": 93,
    "day": 33,
    "see": 120,
    "around": 9,
    "yes": 160,
    "y": 159,
    "indeed": 70,
    "of": 98,
    "course": 25,
    "that": 142,
    "sounds": 131,
    "correct": 23,
    "no": 95,
    "n": 89,
    "never": 92,
    "i": 69,
    "don": 38,
    "t": 136,
    "think": 145,
    "so": 129,
    "like": 78,
    "way": 153,
    "not": 96,
    "really": 110,
    "perfect": 100,
    "great": 55,
    "amazing": 6,
    "feeling": 47,
    "king": 73,
    "wonderful": 157,
    "am": 5,
    "very": 151,
    "going": 49,
    "to": 148,
    "save": 117,
    "the": 143,
    "world": 158,
    "super": 135,
    "stoked": 133,
    "extremely": 44,
    "my": 88,
    "was": 152,
    "horrible": 65,
    "sad": 115,
    "feel": 46,
    "well": 154,
    "disappointed": 35,
    "m": 81,
    "unhappy": 150,
    "extremly": 45,
    "saad": 113,
    "are": 7,
    "bot": 14,
    "human": 68,
    "talking": 138,
    "hola": 63,
    "buenos": 15,
    "días": 40,
    "qué": 106,
    "tal": 137,
    "saludos": 116,
    "quiero": 105,
    "agendar": 4,
    "una": 149,
    "cita": 20,
    "de": 34,
    "astrología": 10,
    "necesito": 90,
    "reservar": 111,
    "sesión": 124,
    "tarot": 139,
    "me": 83,
    "gustaría": 56,
    "programar": 104,
    "consulta": 21,
    "can": 18,
    "book": 13,
    "reading": 109,
    "session": 125,
    "soy": 132,
    "leo": 76,
    "saber": 114,
    "sobre": 130,
    "mi": 84,
    "signo": 128,
    "cuéntame": 31,
    "horóscopo": 66,
    "significa": 127,
    "ser": 121,
    "aries": 8,
    "scorpio": 119,
    "tell": 140,
    "about": 1,
    "sign": 126,
    "cuánto": 30,
    "cuesta": 27,
    "precios": 103,
    "tienen": 146,
    "how": 67,
    "much": 87,
    "does": 37,
    "it": 72,
    "cost": 24,
    "what": 155,
    "your": 162,
    "rates": 107,
    "cuándo": 29,
    "disponibilidad": 36,
    "horarios": 64,
    "manejan": 82,
    "when": 156,
    "available": 11,
    "schedule": 118,
    "cómo": 32,
    "los": 79,
    "contacto": 22,
    "cuál": 28,
    "es": 42,
    "su": 134,
    "teléfono": 141,
    "reach": 108,
    "phone": 102,
    "number": 97,
    "ayuda": 12,
    "entiendo": 41,
    "need": 91,
    "help": 60,
    "adiós": 2,
    "gracias": 54,
    "hasta": 57,
    "luego": 80,
    "la": 74,
    "servicios": 122,
    "ofrecen": 99,
    "interesa": 71,
    "perfecto": 101,
    "tipos": 147,
    "sesiones": 123
  },
  "intent": {
    "greet": 11,
    "goodbye": 10,
    "affirm": 0,
    "deny": 9,
    "mood_great": 12,
    "mood_unhappy": 13,
    "bot_challenge": 8,
    "book_session": 7,
    "astrology_question": 6,
    "ask_pricing": 4,
    "ask_availability": 1,
    "ask_contact": 2,
    "ask_help": 3,
    "ask_session_types": 5
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 7,
    "action_session_start": 9,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 8,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 10,
    "action_unlikely_intent": 11,
    "action_back": 0,
    "action_extract_slots": 5,
    "utter_astrology_question": 12,
    "utter_availability": 13,
    "utter_book_session": 14,
    "utter_cheer_up": 15,
    "utter_contact": 16,
    "utter_did_that_help": 17,
    "utter_goodbye": 18,
    "utter_greet": 19,
    "utter_happy": 20,
    "utter_help": 21,
    "utter_iamabot": 22,
    "utter_pricing": 23,
    "utter_session_types": 24
  },
  "action_text": null,
  "intent_response_key": null
}