{
  "text": {
    "hey": 159,
    "hello": 155,
    "hi": 164,
    "there": 398,
    "hello there": 156,
    "good": 132,
    "morning": 247,
    "good morning": 136,
    "evening": 115,
    "good evening": 135,
    "moin": 246,
    "hey there": 163,
    "let": 218,
    "s": 317,
    "go": 128,
    "let s": 219,
    "s go": 318,
    "let s go": 220,
    "dude": 109,
    "hey dude": 160,
    "goodmorning": 140,
    "goodevening": 139,
    "afternoon": 15,
    "good afternoon": 133,
    "cu": 69,
    "by": 49,
    "good by": 134,
    "cee": 58,
    "you": 441,
    "later": 214,
    "cee you": 59,
    "you later": 449,
    "cee you later": 60,
    "night": 265,
    "good night": 137,
    "bye": 50,
    "goodbye": 138,
    "have": 152,
    "a": 0,
    "nice": 263,
    "day": 91,
    "have a": 153,
    "a nice": 4,
    "nice day": 264,
    "have a nice": 154,
    "a nice day": 5,
    "see": 335,
    "around": 39,
    "see you": 336,
    "you around": 445,
    "see you around": 337,
    "bye bye": 51,
    "see you later": 338,
    "yes": 440,
    "y": 437,
    "indeed": 203,
    "of": 275,
    "course": 68,
    "of course": 276,
    "that": 393,
    "sounds": 366,
    "that sounds": 394,
    "sounds good": 367,
    "that sounds good": 395,
    "correct": 66,
    "no": 266,
    "n": 255,
    "never": 262,
    "i": 182,
    "don": 104,
    "t": 377,
    "think": 399,
    "so": 355,
    "i don": 192,
    "don t": 105,
    "t think": 382,
    "think so": 400,
    "i don t": 193,
    "don t think": 108,
    "t think so": 383,
    "like": 221,
    "t like": 380,
    "like that": 224,
    "don t like": 107,
    "t like that": 381,
    "way": 425,
    "no way": 268,
    "not": 269,
    "really": 313,
    "not really": 271,
    "perfect": 278,
    "great": 144,
    "amazing": 31,
    "feeling": 123,
    "king": 211,
    "feeling like": 124,
    "like a": 222,
    "a king": 3,
    "feeling like a": 125,
    "like a king": 223,
    "wonderful": 435,
    "am": 20,
    "very": 419,
    "i am": 183,
    "am feeling": 23,
    "feeling very": 126,
    "very good": 420,
    "i am feeling": 186,
    "am feeling very": 24,
    "feeling very good": 127,
    "am great": 27,
    "i am great": 188,
    "am amazing": 21,
    "i am amazing": 184,
    "going": 129,
    "to": 406,
    "save": 328,
    "the": 396,
    "world": 436,
    "am going": 25,
    "going to": 130,
    "to save": 410,
    "save the": 329,
    "the world": 397,
    "i am going": 187,
    "am going to": 26,
    "going to save": 131,
    "to save the": 411,
    "save the world": 330,
    "super": 374,
    "stoked": 371,
    "super stoked": 376,
    "extremely": 116,
    "extremely good": 117,
    "so so": 360,
    "so perfect": 357,
    "so so perfect": 361,
    "so good": 356,
    "my": 251,
    "was": 423,
    "horrible": 174,
    "my day": 252,
    "day was": 92,
    "was horrible": 424,
    "my day was": 253,
    "day was horrible": 93,
    "sad": 326,
    "am sad": 30,
    "i am sad": 189,
    "feel": 120,
    "well": 426,
    "t feel": 378,
    "feel very": 121,
    "very well": 422,
    "don t feel": 106,
    "t feel very": 379,
    "feel very well": 122,
    "disappointed": 99,
    "am disappointed": 22,
    "i am disappointed": 185,
    "super sad": 375,
    "m": 228,
    "i m": 194,
    "m so": 231,
    "so sad": 359,
    "i m so": 196,
    "m so sad": 232,
    "very sad": 421,
    "unhappy": 418,
    "not good": 270,
    "not very": 272,
    "not very good": 273,
    "extremly": 118,
    "extremly sad": 119,
    "saad": 322,
    "so saad": 358,
    "are": 32,
    "bot": 46,
    "are you": 33,
    "you a": 442,
    "a bot": 1,
    "are you a": 34,
    "you a bot": 443,
    "human": 181,
    "a human": 2,
    "you a human": 444,
    "talking": 385,
    "am i": 28,
    "i talking": 201,
    "talking to": 386,
    "to a": 407,
    "am i talking": 29,
    "i talking to": 202,
    "talking to a": 387,
    "to a bot": 408,
    "to a human": 409,
    "hola": 165,
    "buenos": 47,
    "días": 110,
    "hola buenos": 166,
    "buenos días": 48,
    "hola buenos días": 167,
    "qué": 296,
    "tal": 384,
    "hey qué": 161,
    "qué tal": 305,
    "hey qué tal": 162,
    "saludos": 327,
    "quiero": 289,
    "agendar": 16,
    "una": 412,
    "cita": 61,
    "de": 94,
    "astrología": 40,
    "quiero agendar": 290,
    "agendar una": 17,
    "una cita": 413,
    "cita de": 62,
    "de astrología": 95,
    "quiero agendar una": 291,
    "agendar una cita": 18,
    "una cita de": 414,
    "cita de astrología": 63,
    "necesito": 256,
    "reservar": 314,
    "sesión": 345,
    "tarot": 388,
    "necesito reservar": 258,
    "reservar una": 315,
    "una sesión": 416,
    "sesión de": 346,
    "de tarot": 98,
    "necesito reservar una": 259,
    "reservar una sesión": 316,
    "una sesión de": 417,
    "sesión de tarot": 348,
    "me": 234,
    "gustaría": 145,
    "programar": 286,
    "consulta": 64,
    "me gustaría": 237,
    "gustaría programar": 148,
    "programar una": 287,
    "una consulta": 415,
    "me gustaría programar": 239,
    "gustaría programar una": 149,
    "programar una consulta": 288,
    "can": 52,
    "book": 43,
    "reading": 311,
    "session": 349,
    "can i": 53,
    "i book": 190,
    "book a": 44,
    "a reading": 6,
    "reading session": 312,
    "can i book": 54,
    "i book a": 191,
    "book a reading": 45,
    "a reading session": 7,
    "soy": 368,
    "leo": 215,
    "saber": 323,
    "sobre": 362,
    "mi": 243,
    "signo": 354,
    "soy leo": 369,
    "leo y": 216,
    "y quiero": 438,
    "quiero saber": 294,
    "saber sobre": 324,
    "sobre mi": 363,
    "mi signo": 245,
    "soy leo y": 370,
    "leo y quiero": 217,
    "y quiero saber": 439,
    "quiero saber sobre": 295,
    "saber sobre mi": 325,
    "sobre mi signo": 365,
    "cuéntame": 85,
    "horóscopo": 175,
    "cuéntame sobre": 86,
    "mi horóscopo": 244,
    "cuéntame sobre mi": 87,
    "sobre mi horóscopo": 364,
    "significa": 351,
    "ser": 339,
    "aries": 38,
    "qué significa": 303,
    "significa ser": 352,
    "ser aries": 340,
    "qué significa ser": 304,
    "significa ser aries": 353,
    "scorpio": 332,
    "tell": 389,
    "about": 10,
    "sign": 350,
    "m a": 229,
    "a scorpio": 8,
    "scorpio tell": 333,
    "tell me": 390,
    "me about": 235,
    "about my": 11,
    "my sign": 254,
    "i m a": 195,
    "m a scorpio": 230,
    "a scorpio tell": 9,
    "scorpio tell me": 334,
    "tell me about": 391,
    "me about my": 236,
    "about my sign": 12,
    "cuánto": 81,
    "cuesta": 70,
    "cuánto cuesta": 82,
    "cuesta una": 73,
    "cuánto cuesta una": 84,
    "cuesta una sesión": 74,
    "precios": 284,
    "tienen": 401,
    "qué precios": 299,
    "precios tienen": 285,
    "qué precios tienen": 300,
    "how": 176,
    "much": 248,
    "does": 101,
    "it": 209,
    "cost": 67,
    "how much": 179,
    "much does": 249,
    "does it": 102,
    "it cost": 210,
    "how much does": 180,
    "much does it": 250,
    "does it cost": 103,
    "what": 427,
    "your": 450,
    "rates": 308,
    "what are": 428,
    "are your": 36,
    "your rates": 453,
    "what are your": 429,
    "are your rates": 37,
    "cuándo": 78,
    "disponibilidad": 100,
    "cuándo tienen": 79,
    "tienen disponibilidad": 402,
    "cuándo tienen disponibilidad": 80,
    "horarios": 172,
    "manejan": 233,
    "qué horarios": 297,
    "horarios manejan": 173,
    "qué horarios manejan": 298,
    "when": 432,
    "available": 41,
    "when are": 433,
    "you available": 446,
    "when are you": 434,
    "are you available": 35,
    "schedule": 331,
    "what s": 430,
    "s your": 319,
    "your schedule": 454,
    "what s your": 431,
    "s your schedule": 321,
    "cómo": 88,
    "los": 225,
    "contacto": 65,
    "cómo los": 89,
    "los contacto": 226,
    "cómo los contacto": 90,
    "cuál": 75,
    "es": 112,
    "su": 372,
    "teléfono": 392,
    "cuál es": 76,
    "es su": 113,
    "su teléfono": 373,
    "cuál es su": 77,
    "es su teléfono": 114,
    "reach": 309,
    "how can": 177,
    "i reach": 199,
    "reach you": 310,
    "how can i": 178,
    "can i reach": 55,
    "i reach you": 200,
    "phone": 282,
    "number": 274,
    "your phone": 451,
    "phone number": 283,
    "s your phone": 320,
    "your phone number": 452,
    "ayuda": 42,
    "necesito ayuda": 257,
    "entiendo": 111,
    "no entiendo": 267,
    "need": 260,
    "help": 157,
    "i need": 197,
    "need help": 261,
    "i need help": 198,
    "can you": 56,
    "you help": 447,
    "help me": 158,
    "can you help": 57,
    "you help me": 448,
    "adiós": 13,
    "gracias": 141,
    "adiós gracias": 14,
    "hasta": 150,
    "luego": 227,
    "hasta luego": 151,
    "la": 212,
    "cuesta la": 71,
    "la astrología": 213,
    "cuánto cuesta la": 83,
    "cuesta la astrología": 72,
    "gracias hasta": 142,
    "gracias hasta luego": 143,
    "hola quiero": 168,
    "hola quiero agendar": 169,
    "servicios": 341,
    "ofrecen": 277,
    "hola qué": 170,
    "qué servicios": 301,
    "servicios ofrecen": 342,
    "hola qué servicios": 171,
    "qué servicios ofrecen": 302,
    "gustaría agendar": 146,
    "me gustaría agendar": 238,
    "gustaría agendar una": 147,
    "agendar una consulta": 19,
    "interesa": 204,
    "me interesa": 240,
    "interesa agendar": 205,
    "me interesa agendar": 241,
    "interesa agendar una": 206,
    "interesa la": 207,
    "me interesa la": 242,
    "interesa la astrología": 208,
    "perfecto": 279,
    "perfecto quiero": 280,
    "perfecto quiero agendar": 281,
    "quiero reservar": 292,
    "quiero reservar una": 293,
    "sesión de astrología": 347,
    "tipos": 403,
    "sesiones": 343,
    "qué tipos": 306,
    "tipos de": 404,
    "de sesiones": 96,
    "sesiones tienen": 344,
    "qué tipos de": 307,
    "tipos de sesiones": 405,
    "de sesiones tienen": 97
  },
  "intent": {
    "greet": 11,
    "goodbye": 10,
    "affirm": 0,
    "deny": 9,
    "mood_great": 12,
    "mood_unhappy": 13,
    "bot_challenge": 8,
    "book_session": 7,
    "astrology_question": 6,
    "ask_pricing": 4,
    "ask_availability": 1,
    "ask_contact": 2,
    "ask_help": 3,
    "ask_session_types": 5
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 7,
    "action_session_start": 9,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 8,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 10,
    "action_unlikely_intent": 11,
    "action_back": 0,
    "action_extract_slots": 5,
    "utter_astrology_question": 12,
    "utter_availability": 13,
    "utter_book_session": 14,
    "utter_cheer_up": 15,
    "utter_contact": 16,
    "utter_did_that_help": 17,
    "utter_goodbye": 18,
    "utter_greet": 19,
    "utter_happy": 20,
    "utter_help": 21,
    "utter_iamabot": 22,
    "utter_pricing": 23,
    "utter_session_types": 24
  },
  "action_text": null,
  "intent_response_key": null
}